/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventari d'anuncis no disponible";

/* App configuration error message */
"Application has iAd Network configuration error" = "L'aplicació té un error de configuració de xarxa d'iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "La vista de bàner és visible però no té cap contingut";

/* Loading throttled error message */
"Loading throttled" = "Càrrega controlada";

/* Unknown error message */
"Unknown error" = "Error desconegut";

